Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# notif.streak.body %lld
source: Play for %lld minutes and keep it going!
af: Speel vir %lld minute en hou jou daaglikse speelreeks aan die gang!
am: ለ %lld ደቂቃዎች ይጫወቱ እና የእለት ተእለት ጨዋታዎን ይቀጥሉ!
ar: العب لمدة %lld دقائق وحافظ على استمرار خط لعبك اليومي!
as: %lld মিনিট খেলক আৰু আপোনাৰ দৈনন্দিন খেলাৰ ধাৰাটো চলি থাকিব!
az: %lld dəqiqə oynayın və gündəlik oyun seriyanızı davam etdirin!
be: Гуляйце %lld хвілін і працягвайце штодзённую гульнявую серыю!
bg: Играйте %lld минути и продължете ежедневната си серия от игри!
bn: %lld মিনিটের জন্য খেলুন এবং আপনার প্রতিদিনের খেলার ধারা অব্যাহত রাখুন!
bo: སྐར་མ་ %lld རྩེད་ནས་ཉིན་ལྟར་རྩེད་མོ་རྩེ་རྒྱུ་རྒྱུན་འཁྱོངས་བྱོས།
bs: Igrajte %lld minuta i nastavite svoj dnevni niz igranja!
ca: Juga durant %lld minuts i manté la teva ratxa diària de joc!
cs: Hrajte %lld minut a udržujte svou každodenní herní sérii v chodu!
cy: Chwarae am %lld munud a chadwch eich rhediad chwarae dyddiol i fynd!
da: Spil i %lld minutter, og hold din daglige spillerække i gang!
de: Spielen Sie %lld Minuten lang und halten Sie Ihre tägliche Spielsträhne aufrecht!
el: Παίξτε για %lld λεπτά και συνεχίστε το καθημερινό σας σερί παιχνιδιού!
es: ¡Juega durante %lld minutos y mantén tu racha de juego diaria!
et: Mängige %lld minutit ja jätkake oma igapäevast mänguseeriat!
eu: Jokatu %lld minutuz eta mantendu zure eguneroko jolas-boluari!
fa: %lld دقیقه بازی کنید و بازی های روزانه خود را ادامه دهید!
fi: Pelaa %lld minuuttia ja jatka päivittäistä pelisarjaasi!
fo: Spæl í %lld minuttir og halt tína dagligu spælirøð í gongd!
fr: Jouez pendant %lld minutes et continuez votre séquence de jeu quotidienne !
ga: Seinn ar feadh %lld nóiméad agus coinnigh do stríoc imeartha laethúil ag dul!
gl: Xoga durante %lld minutos e mantén a túa racha diaria de xogo!
gu: %lld મિનિટ રમો અને તમારી દૈનિક રમતની સિલસિલો ચાલુ રાખો!
he: שחק במשך %lld דקות ושמור על רצף המשחקים היומי שלך!
hi: %lld मिनट तक खेलें और अपने दैनिक खेल क्रम को जारी रखें!
hr: Igrajte %lld minuta i nastavite svoj dnevni niz igranja!
hu: Játssz %lld percet, és folytasd napi játéksorozatodat!
hy: Խաղացեք %lld րոպե և շարունակեք ձեր ամենօրյա խաղային շարանը:
id: Mainkan selama %lld menit dan pertahankan rekor permainan harian Anda!
is: Spilaðu í %lld mínútur og haltu daglegu leiklotunni gangandi!
it: EGioca per %lld minuti e continua la tua serie di giochi giornalieri!
ja: %lld 分間プレイして、毎日の連続プレイを続けましょう!
ka: ითამაშეთ %lld წუთის განმავლობაში და გააგრძელეთ თქვენი ყოველდღიური სათამაშო სერია!
kk: %lld минут ойнаңыз және күнделікті ойын серияңызды жалғастырыңыз!
km: លេងរយៈពេល %lld នាទីហើយបន្តការលេងប្រចាំថ្ងៃរបស់អ្នក!
kn: %lld ನಿಮಿಷಗಳ ಕಾಲ ಆಟವಾಡಿ ಮತ್ತು ನಿಮ್ಮ ದೈನಂದಿನ ಆಟದ ಸರಣಿಯನ್ನು ಮುಂದುವರಿಸಿ!
ko: %lld분 동안 플레이하고 매일 연속 플레이를 계속하세요!
lo: ຫຼິ້ນເປັນເວລາ %lld ນາທີ ແລະສືບຕໍ່ການຫຼິ້ນປະຈຳວັນຂອງເຈົ້າຕໍ່ໄປ!
lt: Žaiskite %lld minučių ir tęskite savo kasdienę žaidimų seriją!
lv: Spēlējiet %lld minūtes un turpiniet savu ikdienas spēļu sēriju!
mk: Играјте %lld минути и одржувајте ја вашата дневна играчка серија!
ml: %lld മിനിറ്റ് കളിക്കുക, നിങ്ങളുടെ ദൈനംദിന കളി തുടരുക!
mn: %lld минут тоглож, өдөр тутмынхаа цувралыг үргэлжлүүлээрэй!
mr: %lld मिनिटे खेळा आणि तुमचा रोजचा खेळ सुरू ठेवा!
ms: Main selama %lld minit dan teruskan rentak permainan harian anda!
my: %lld မိနစ်လောက်ကစားပြီး သင့်နေ့စဥ်ကစားခြင်းကို ဆက်လက်လုပ်ဆောင်ပါ။
ne: %lld मिनेटको लागि खेल्नुहोस् र तपाईंको दैनिक प्ले स्ट्रीक जारी राख्नुहोस्!
nl: Speel %lld minuten en houd je reeks vast!
no: Spill i %lld minutter og hold din daglige spillrekke i gang!
or: %lld ମିନିଟ୍ ପାଇଁ ଖେଳନ୍ତୁ ଏବଂ ଆପଣଙ୍କର ଦ daily ନନ୍ଦିନ ଖେଳିବା ଧାରା ଜାରି ରଖନ୍ତୁ!
pa: %lld ਮਿੰਟ ਲਈ ਖੇਡੋ ਅਤੇ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਖੇਡਣ ਦੀ ਲੜੀ ਨੂੰ ਜਾਰੀ ਰੱਖੋ!
pl: Graj przez %lld minut i podtrzymaj swoją codzienną passę!
pt: Jogue por %lld minutos e continue sua sequência diária de jogos!
ro: Joacă timp de %lld minute și menține-ți succesul zilnic de joc!
ru: Играйте %lld минут и продолжайте свою ежедневную серию игр!
si: මිනිත්තු %lld ක් ක්‍රීඩා කර ඔබේ දෛනික ක්‍රීඩා මාලාව දිගටම කරගෙන යන්න!
sk: Hrajte %lld minút a udržujte svoju každodennú hernú sériu v chode!
sl: Igrajte %lld minut in nadaljujte s svojim dnevnim nizom igranja!
sq: Luaj për %lld minuta dhe vazhdo serinë e përditshme të lojës!
sr: Играјте %lld минута и наставите свој дневни низ играња!
sv: Spela i %lld minuter och håll igång din dagliga spelserie!
sw: Cheza kwa dakika %lld na uendeleze mfululizo wako wa kucheza wa kila siku!
ta: %lld నిమిషాలు ఆడండి మరియు మీ రోజువారీ ఆటతీరును కొనసాగించండి!
te: %lld నిమిషాలు ఆడి వరుసను కొనసాగించు!
th: เล่นเป็นเวลา %lld นาทีและเล่นต่อเนื่องทุกวัน!
tr: %lld dakika oynayın ve günlük oyun serinizi sürdürün!
ug: %lld مىنۇت ئويناڭ ھەمدە كۈندىلىك ئويۇنلىرىڭىزنى داۋاملاشتۇرۇڭ!
uk: Грайте %lld хвилин і продовжуйте щоденну ігрову серію!
ur: %lld منٹ تک کھیلیں اور اپنی روزانہ کی کھیل کو جاری رکھیں!
uz: %lld daqiqa o'ynang va kunlik o'yin seriyangizni davom ettiring!
vi: Chơi trong %lld phút và duy trì chuỗi chơi hàng ngày của bạn!
zh: 玩 %lld 分钟，让您的日常连续玩下去！
zu: Dlala imizuzu eyi-%lld futhi ugcine uchungechunge lwakho lokudlala lwansuku zonke luqhubeka!

# notif.streak.title %lld
source: Your %lld-day streak is on fire! 🔥
af: Jou daaglikse speelreeks het %lld dae bereik! 🔥
am: የእለት ተእለት ጨዋታዎ %lld ቀናት ደርሷል! 🔥
ar: لقد وصلت خط اللعب اليومي الخاص بك إلى %lld أيام! 🔥
as: আপোনাৰ দৈনিক খেলাৰ ধাৰা %lld দিন হ’ল! 🔥
az: Gündəlik oyun seriyanız %lld günə çatdı! 🔥
be: Ваша штодзённая гульнявая серыя дасягнула %lld дзён! 🔥
bg: Вашата ежедневна серия от игри достигна %lld дни! 🔥
bn: আপনার দৈনিক খেলার ধারা %lld দিনে পৌঁছেছে! 🔥
bo: ཁྱེད་རང་གི་ཉིན་རེའི་རྩེད་མོའི་རིམ་པ་དེ་ཉིན་%lldལ་སླེབས་ཡོད། 🔥
bs: Vaš dnevni niz igranja je dostigao %lld dana! 🔥
ca: La teva ratxa diària de joc ha arribat als %lld dies! 🔥
cs: Vaše denní hrací série dosáhla %lld dnů! 🔥
cy: Mae eich rhediad chwarae dyddiol wedi cyrraedd %lld diwrnod! 🔥
da: Din daglige spillerække har nået %lld dage! 🔥
de: Ihre tägliche Spielsträhne hat %lld Tage erreicht! 🔥
el: Το καθημερινό σερί παιχνιδιού σας έφτασε τις %lld ημέρες! 🔥
es: ¡Tu racha diaria de juego ha llegado a %lld días! 🔥
et: Teie igapäevane mänguseeria on jõudnud %lld päevani! 🔥
eu: Zure eguneroko jokatzeko bolada %lld egunetara iritsi da! 🔥
fa: بازی روزانه شما به %lld روز رسیده است! 🔥
fi: Päivittäinen peliputkesi on saavuttanut %lld päivää! 🔥
fo: Tín dagliga spælirøð er komin upp á %lld dagar! 🔥
fr: Votre séquence de jeu quotidienne a atteint %lld jours ! 🔥
ga: Tá do stríoc imeartha laethúil %lld lá bainte amach! 🔥
gl: A túa racha diaria de xogo alcanzou os %lld días! 🔥
gu: તમારી દૈનિક રમવાની શ્રેણી %lld દિવસ સુધી પહોંચી ગઈ છે! 🔥
he: רצף המשחקים היומי שלך הגיע ל-%lld ימים! 🔥
hi: आपके दैनिक खेल का क्रम %lld दिनों तक पहुंच गया है! 🔥
hr: Vaš dnevni niz igranja je dosegao %lld dana! 🔥
hu: A napi játéksorozatod elérte az %lld napot! 🔥
hy: Ձեր ամենօրյա խաղային շարանը հասել է %lld օրվա: 🔥
id: Rekor permainan harian Anda telah mencapai %lld hari! 🔥
is: Daglega spilahraðan þín er komin í %lld daga! 🔥
it: ELa tua serie di giochi giornalieri ha raggiunto i %lld giorni! 🔥
ja: 毎日の連続プレイ日数が %lld 日に達しました! 🔥
ka: თქვენი ყოველდღიური სათამაშო სერია %lld დღეს მიაღწია! 🔥
kk: Сіздің күнделікті ойнау серияңыз %lld күнге жетті! 🔥
km: ការលេងប្រចាំថ្ងៃរបស់អ្នកបានឈានដល់ %lld ថ្ងៃហើយ! 🔥
kn: ನಿಮ್ಮ ದೈನಂದಿನ ಆಟದ ಸರಣಿಯು %lld ದಿನಗಳನ್ನು ತಲುಪಿದೆ! 🔥
ko: 일일 연속 플레이 횟수가 %lld일에 도달했습니다! 🔥
lo: ສະຖິຕິການຫຼິ້ນປະຈໍາວັນຂອງເຈົ້າຮອດ %lld ມື້ແລ້ວ! 🔥
lt: Jūsų kasdienė žaidimų serija pasiekė %lld dienas! 🔥
lv: Jūsu ikdienas spēļu sērija ir sasniegusi %lld dienas! 🔥
mk: Вашата дневна серија на игра достигна %lld дена! 🔥
ml: നിങ്ങളുടെ പ്രതിദിന പ്ലേ സ്ട്രീക്ക് %lld ദിവസത്തിലെത്തി! 🔥
mn: Таны өдөр тутмын тоглолтын цуврал %lld хоног боллоо! 🔥
mr: तुमचा दैनंदिन खेळण्याचा सिलसिला %lld दिवसांपर्यंत पोहोचला आहे! 🔥
ms: Rentak permainan harian anda telah mencapai %lld hari! 🔥
my: သင်၏နေ့စဥ်ကစားနည်းသည် %lld ရက်သို့ရောက်ရှိသွားပါပြီ။ 🔥
ne: तपाइँको दैनिक प्ले स्ट्रीक %lld दिन पुगेको छ! 🔥
nl: Je reeks van %lld dagen staat in vuur en vlam! 🔥
no: Din daglige spillrekke har nådd %lld dager! 🔥
or: ତୁମର ଦ daily ନିକ ଖେଳିବା ଧାରା %lld ଦିନରେ ପହଞ୍ଚିଛି! 🔥
pa: ਤੁਹਾਡੀ ਰੋਜ਼ਾਨਾ ਖੇਡਣ ਦੀ ਸਟ੍ਰੀਕ %lld ਦਿਨਾਂ ਤੱਕ ਪਹੁੰਚ ਗਈ ਹੈ! 🔥
pl: Twoja codzienna passa gry osiągnęła %lld dni! 🔥
pt: Sua sequência diária de jogos atingiu %lld dias! 🔥
ro: Seria ta zilnică de joc a ajuns la %lld zile! 🔥
ru: Ваша ежедневная игровая серия достигла %lld дней! 🔥
si: ඔබේ දෛනික ක්‍රීඩා මාලාව දින %lldකට ළඟා වී ඇත! 🔥
sk: Vaša denná séria hrania dosiahla %lld dní! 🔥
sl: Vaš dnevni niz igranja je dosegel %lld dni! 🔥
sq: Seria juaj e përditshme e lojërave ka arritur në %lld ditë! 🔥
sr: Ваш дневни низ играња је достигао %lld дана! 🔥
sv: Din dagliga spelsvit har nått %lld dagar! 🔥
sw: Mfululizo wako wa kucheza wa kila siku umefikia siku %lld! 🔥
ta: உங்கள் தினசரி விளையாட்டுத் தொடர் %lld நாட்களை எட்டியுள்ளது! 🔥
te: నీ %lld రోజుల వరుస దూసుకుపోతోంది! 🔥
th: แนวการเล่นประจำวันของคุณถึง %lld วันแล้ว! 🔥
tr: Günlük oyun seriniz %lld güne ulaştı! 🔥
ug: كۈندىلىك ئويناش ۋاقتىڭىز %lld كۈنگە يەتتى! 🔥
uk: Ваша щоденна ігрова серія досягла %lld днів! 🔥
ur: آپ کا روزانہ کھیلنے کا سلسلہ %lld دن تک پہنچ گیا ہے! 🔥
uz: Sizning kunlik o'yin seriyangiz %lld kunga yetdi! 🔥
vi: Chuỗi chơi hàng ngày của bạn đã đạt tới %lld ngày! 🔥
zh: 您的每日连续玩次数已达到 %lld 天！ 🔥
zu: Ukudlala kwakho kwansuku zonke sekufinyelele ezinsukwini ezi-%lld! 🔥

# notif.trophies.body %lld
source: Great job! Let’s play for %lld minutes and collect even more.
af: Puik werk! Kom ons speel vir %lld minute en versamel nog meer.
am: ምርጥ ስራ! ለ%lld ደቂቃ እንጫወት እና የበለጠ እንሰበስብ።
ar: عمل عظيم! هيا نلعب لمدة %lld دقائق ونجمع المزيد.
as: ডাঙৰ কাম!%lld মিনিট খেলি আৰু অধিক সংগ্ৰহ কৰোঁ আহক।
az: Əla iş! Gəlin %lld dəqiqə oynayaq və daha çox toplayaq.
be: Выдатная праца! Давайце гуляць %lld хвілін і збіраць яшчэ больш.
bg: Страхотна работа! Нека играем %lld минути и да съберем още повече.
bn: দারুণ কাজ! আসুন %lld মিনিটের জন্য খেলি এবং আরও বেশি সংগ্রহ করি।
bo: ལས་ཀ་ཡག་པོ་འདུགང་ཚོས་སྐར་མ་%lld་རྩེད་ནས་དེ་ལས་མང་བ་བསྡུ་རུབ་བྱེད།
bs: Odličan posao! Hajde da igramo %lld minuta i skupimo još više.
ca: Gran feina! Juguem %lld minuts i recollirem encara més.
cs: Skvělá práce! Pojďme hrát %lld minut a inkasovat ještě víc.
cy: Gwaith gwych! Gadewch i ni chwarae am %lld munud a chasglu hyd yn oed mwy.
da: Godt arbejde! Lad os spille i %lld minutter og samle endnu mere.
de: Tolle Arbeit! Lass uns %lld Minuten spielen und noch mehr sammeln.
el: Μεγάλη δουλειά! Ας παίξουμε για %lld λεπτά και ας μαζέψουμε ακόμα περισσότερα.
es: ¡Buen trabajo! Juguemos durante %lld minutos y recolectemos aún más.
et: Suurepärane töö! Mängime %lld minutit ja kogume veelgi rohkem.
eu: Lan bikaina! Joka dezagun %lld minutuz eta bil ditzagun are gehiago.
fa: کار عالی! بیایید %lld دقیقه بازی کنیم و حتی بیشتر جمع کنیم.
fi: Hienoa työtä! Pelataan %lld minuuttia ja kerätään vielä enemmän.
fo: Flott arbeiði! Lat okkum spæla í %lld minuttir og savna enn meira.
fr: Super travail ! Jouons pendant %lld minutes et collectons encore plus.
ga: Jab iontach! A ligean ar imirt ar feadh %lld nóiméad agus a bhailiú fiú níos mó.
gl: Gran traballo! Imos xogar %lld minutos e recoller aínda máis.
gu: સરસ કામ! ચાલો %lld મિનિટ રમીએ અને હજી વધુ એકત્રિત કરીએ.
he: עבודה נהדרת! בואו נשחק %lld דקות ונאסוף אפילו יותר.
hi: अच्छा काम! आइए %lld मिनट तक खेलें और और भी अधिक इकट्ठा करें।
hr: odličan posao! Igrajmo se %lld minuta i skupimo još više.
hu: Remek munka! Játsszunk %lld percig, és gyűjtsünk még többet.
hy: Հիանալի աշխատանք:Եկեք %lld րոպե խաղանք և ավելի շատ հավաքենք։
id: Kerja bagus! Ayo bermain selama %lld menit dan kumpulkan lebih banyak lagi.
is: Frábært starf! Leikum í %lld mínútur og söfnum enn meira.
it: EOttimo lavoro! Giochiamo per %lld minuti e raccogliamo ancora di più.
ja: 素晴らしい仕事だ！%lld分間プレイしてさらに集めましょう。
ka: დიდი სამუშაო! მოდით ვითამაშოთ %lld წუთი და კიდევ შევაგროვოთ.
kk: Керемет жұмыс!%lld минут ойнап, одан да көп жинаймыз.
km: ការងារដ៏អស្ចារ្យ! តោះលេង %lld នាទីហើយប្រមូលកាន់តែច្រើន។
kn: ಉತ್ತಮ ಕೆಲಸ! ನಾವು %lld ನಿಮಿಷಗಳ ಕಾಲ ಆಡೋಣ ಮತ್ತು ಇನ್ನಷ್ಟು ಸಂಗ್ರಹಿಸೋಣ.
ko: 정말 잘했어요!%lld분간 플레이하고 더 많이 모아보세요.
lo: ວຽກດີ! ໃຫ້ຂອງຫຼິ້ນສໍາລັບ %lld ນາທີແລະເກັບກໍາເພີ່ມເຕີມ.
lt: Puikus darbas! Žaiskime %lld minučių ir surinkite dar daugiau.
lv: Lielisks darbs! Spēlēsim %lld minūtes un savāksim vēl vairāk.
mk: Одлична работа! Ајде да играме %lld минути и да собереме уште повеќе.
ml: മികച്ച ജോലി! നമുക്ക് %lld മിനിറ്റ് കളിച്ച് കൂടുതൽ ശേഖരിക്കാം.
mn: Маш сайн ажил!%lld минут тоглож, бүр илүү ихийг цуглуулцгаая.
mr: छान काम! चला %lld मिनिटे खेळूया आणि आणखी गोळा करूया.
ms: Kerja bagus! Mari bermain selama %lld minit dan mengumpul lebih banyak lagi.
my: အလုပ်ကောင်း။%lld မိနစ်လောက် ကစားပြီး ဒီထက်ပိုပြီး စုဆောင်းကြရအောင်။
ne: राम्रो काम!%lld मिनेटको लागि खेलौं र अझ धेरै सङ्कलन गरौं।
nl: Goed gedaan! Speel %lld minuten en verzamel er nog meer.
no: Flott jobb! La oss spille i %lld minutter og samle enda mer.
or: ଉତ୍ତମ କାମ! ଚାଲ %lld ମିନିଟ୍ ଖେଳିବା ଏବଂ ଆହୁରି ଅଧିକ ସଂଗ୍ରହ କରିବା |
pa: ਬਹੁਤ ਵਧੀਆ ਕੰਮ! ਚਲੋ %lld ਮਿੰਟ ਖੇਡੀਏ ਅਤੇ ਹੋਰ ਵੀ ਇਕੱਠਾ ਕਰੀਏ।
pl: Świetna robota! Zagrajmy przez %lld minut i zbierzmy jeszcze więcej.
pt: Ótimo trabalho! Vamos jogar %lld minutos e arrecadar ainda mais.
ro: Mare treabă! Hai să ne jucăm timp de %lld minute și să colectăm și mai multe.
ru: Отличная работа! Поиграем %lld минут и соберем еще больше.
si: නියම වැඩක්! අපි විනාඩි %lld ක් සෙල්ලම් කර තවත් එකතු කරමු.
sk: Skvelá práca! Poďme hrať %lld minút a inkasovať ešte viac.
sl: Odlično delo! Igrajmo se %lld minut in zberimo še več.
sq: Punë e madhe! Le të luajmë për %lld minuta dhe të mbledhim edhe më shumë.
sr: Одличан посао! Хајде да играмо %lld минута и скупимо још више.
sv: Bra jobbat! Låt oss spela i %lld minuter och samla ännu mer.
sw: Kazi nzuri! Wacha tucheze kwa dakika %lld na kukusanya zaidi.
ta: பெரிய வேலை!%lld நிமிடங்கள் விளையாடி இன்னும் அதிகமாக சேகரிக்கலாம்.
te: బాగా చేశావు! %lld నిమిషాలు ఆడి ఇంకా ఎక్కువ సేకరిద్దాం.
th: เยี่ยมมาก! มาเล่นกันสัก %lld นาทีแล้วสะสมให้มากขึ้น
tr: Harika iş!%lld dakika oynayalım ve daha fazlasını toplayalım.
ug: قالتىس خىزمەت!%lld مىنۇت ئويناپ ، تېخىمۇ كۆپ توپلايلى.
uk: Чудова робота! Давайте пограємо %lld хвилин і зберемо ще більше.
ur: بہت اچھا کام! آئیے %lld منٹ کھیلیں اور مزید جمع کریں۔
uz: Ajoyib ish! Keling, %lld daqiqa o'ynaymiz va undan ham ko'proq to'playmiz.
vi: Làm tốt lắm! Hãy chơi trong %lld phút và thu thập nhiều hơn nữa.
zh: 干得好！让我们玩 %lld 分钟并收集更多。
zu: Umsebenzi omuhle! Asidlale imizuzu engu-%lld futhi siqoqe ngisho nangaphezulu.

# notif.trophies.title %lld
source: You’ve earned %lld trophies! 🏆
af: Jy het %lld trofeë verdien! 🏆
am: %lld ዋንጫዎችን አግኝተሃል! 🏆
ar: لقد حصلت على %lld جائزة! 🏆
as: %lld টা ট্ৰফী উপাৰ্জন কৰিলা! 🏆
az: %lld kubok qazandınız! 🏆
be: Вы зарабілі %lld трафеяў! 🏆
bg: Спечелихте %lld трофея! 🏆
bn: আপনি %lldটি ট্রফি জিতেছেন! 🏆
bo: ཁྱོད་ཀྱིས་བྱ་དགའ་%lldཐོབ་ཟིན། . 🏆
bs: Zaradili ste %lld trofeja! 🏆
ca: Has guanyat %lld trofeus! 🏆
cs: Získali jste %lld trofejí! 🏆
cy: Rydych chi wedi ennill %lld o dlysau! 🏆
da: Du har tjent %lld trofæer! 🏆
de: Du hast %lld Trophäen verdient! 🏆
el: Έχετε κερδίσει %lld τρόπαια! 🏆
es: ¡Has ganado %lld trofeos! 🏆
et: Olete teeninud %lld trofeed! 🏆
eu: %lld garaikur irabazi dituzu! 🏆
fa: شما %lld جام به دست آورده اید! 🏆
fi: Olet ansainnut %lld palkintoa! 🏆
fo: Tú hevur vunnið tær %lld steyp! 🏆
fr: Vous avez gagné %lld trophées ! 🏆
ga: Tá %lld trófaí tuillte agat! 🏆
gl: Gañaches %lld trofeos! 🏆
gu: તમે %lld ટ્રોફી મેળવી છે! 🏆
he: הרווחת %lld גביעים! 🏆
hi: आपने %lld ट्रॉफियां अर्जित की हैं! 🏆
hr: Zaradio si %lld trofeja! 🏆
hu: %lld trófeát gyűjtöttél! 🏆
hy: Դուք վաստակել եք %lld գավաթ: 🏆
id: Anda telah mendapatkan %lld piala! 🏆
is: Þú hefur unnið þér inn %lld titla! 🏆
it: EHai guadagnato %lld trofei! 🏆
ja: トロフィーを %lld 個獲得しました! 🏆
ka: თქვენ მოიპოვეთ %lld თასი! 🏆
kk: Сіз %lld жүлде алдыңыз! 🏆
km: អ្នកទទួលបាន %lld ពានរង្វាន់! 🏆
kn: ನೀವು %lld ಟ್ರೋಫಿಗಳನ್ನು ಗಳಿಸಿದ್ದೀರಿ! 🏆
ko: 트로피 %lld개를 획득했습니다! 🏆
lo: ເຈົ້າໄດ້ຮັບ %lld ລາງວັນ! 🏆
lt: Jūs uždirbote %lld trofėjų! 🏆
lv: Jūs esat nopelnījis %lld trofejas! 🏆
mk: Заработивте %lld трофеи! 🏆
ml: നിങ്ങൾ %lld ട്രോഫികൾ നേടി! 🏆
mn: Та %lld цом авлаа! 🏆
mr: तुम्ही %lld ट्रॉफी मिळवल्या आहेत! 🏆
ms: Anda telah memperoleh %lld trofi! 🏆
my: သင်သည် ဆုဖလား %lld ကို ရရှိခဲ့သည်။ 🏆
ne: तपाईंले %lld ट्रफीहरू कमाउनुभएको छ! 🏆
nl: Je hebt %lld trofeeën verdiend! 🏆
no: Du har tjent %lld trofeer! 🏆
or: ଆପଣ %lld ଟ୍ରଫି ଅର୍ଜନ କରିଛନ୍ତି! 🏆
pa: ਤੁਸੀਂ %lld ਟਰਾਫੀਆਂ ਜਿੱਤੀਆਂ ਹਨ! 🏆
pl: Zdobyłeś %lld trofeów! 🏆
pt: Você ganhou %lld troféus! 🏆
ro: Ai câștigat %lld de trofee! 🏆
ru: Вы заработали %lld призов! 🏆
si: ඔබ කුසලාන %lldක් උපයා ඇත! 🏆
sk: Získali ste %lld trofejí! 🏆
sl: Prislužili ste si %lld trofej! 🏆
sq: Ju keni fituar %lld trofe! 🏆
sr: Зарадили сте %lld трофеја! 🏆
sv: Du har tjänat %lld troféer! 🏆
sw: Umejishindia vikombe %lld! 🏆
ta: நீங்கள் %lld கோப்பைகளைப் பெற்றுள்ளீர்கள்! 🏆
te: నువ్వు %lld ట్రోఫీలు సంపాదించావు! 🏆
th: คุณได้รับ %lld ถ้วยรางวัล! 🏆
tr: %lld kupa kazandınız! 🏆
ug: سىز %lld لوڭقىغا ئېرىشتىڭىز! 🏆
uk: Ви заробили %lld трофеїв! 🏆
ur: آپ نے %lld ٹرافیاں حاصل کی ہیں! 🏆
uz: Siz %lld ta sovrin yutib oldingiz! 🏆
vi: Bạn đã kiếm được %lld danh hiệu! 🏆
zh: 您已赢得 %lld 个奖杯！ 🏆
zu: Uzuze izindebe ezingu-%lld! 🏆

# notif.weekly.body %lld
source: That brings your total to %lld trophies. Amazing work!
af: Dit bring jou totaal op %lld trofeë te staan. Wonderlike werk!
am: ያ በአጠቃላይ %lld ዋንጫዎችን ያመጣልዎታል።የሚገርም ስራ!
ar: وبذلك يصل مجموع جوائزك إلى %lld جائزة. عمل مذهل!
as: তেতিয়া আপোনাৰ মুঠ %lld ট্ৰফী হ’ব। আচৰিত কাম!
az: Bu, toplamınızı %lld kuboka çatdırır. Heyrətamiz iş!
be: Гэта даводзіць вашу агульную суму да %lld трафеяў. Дзіўная праца!
bg: Това води до %lld трофея. Невероятна работа!
bn: এটি আপনার মোট %lld ট্রফি নিয়ে আসে। আশ্চর্যজনক কাজ!
bo: དེས་ཁྱེད་ཀྱི་བསྡོམས་པས་བྱ་དགའ་%lldལ་སླེབས་ཡོད།ཡ་མཚན་ཅན་གྱི་ལས་ཀ་རེད།
bs: To dovodi do vašeg ukupnog broja od %lld trofeja. Amazing work!
ca: Això porta el teu total a %lld trofeus. Un treball increïble!
cs: To znamená, že máte celkem %lld trofejí. Úžasná práce!
cy: Daw hynny â’ch cyfanswm i %lld o dlysau. Gwaith anhygoel!
da: Det bringer din total op på %lld trofæer. Fantastisk arbejde!
de: Damit beläuft sich Ihre Gesamtsumme auf %lld Trophäen. Erstaunliche Arbeit!
el: Αυτό ανεβάζει το σύνολο σας σε %lld τρόπαια. Καταπληκτική δουλειά!
es: Eso eleva el total a %lld trofeos. ¡Trabajo increíble!
et: See toob kokku %lld trofeed. Hämmastav töö!
eu: Horrek %lld garaikurra ekartzen ditu guztira. Lan harrigarria!
fa: که مجموع جام شما را به %lld می رساند. کار شگفت انگیز!
fi: Tämä nostaa yhteensä %lld palkintoa. Hämmästyttävää työtä!
fo: Soleiðis eru tykkara tilsamans %lld steyp. Ótrúligt arbeiði!
fr: Cela porte votre total à %lld trophées. Un travail incroyable !
ga: Tugann sé sin do iomlán go %lld trófaí. Obair iontach!
gl: Isto leva o teu total a %lld trofeos. Un traballo incrible!
gu: તે તમારી કુલ %lld ટ્રોફી લાવે છે. અમેઝિંગ કામ!
he: זה מביא את הסכום הכולל שלך ל-%lld גביעים. עבודה מדהימה!
hi: इससे आपकी कुल ट्रॉफियां %lld हो जाती हैं। अद्भुत कार्य!
hr: To dovodi vaš ukupni broj do %lld trofeja. Nevjerojatan rad!
hu: Ezzel eléri az %lld trófeát. Csodálatos munka!
hy: Դա ձեր ընդհանուր տիտղոսը հասցնում է %lld-ի:Զարմանալի աշխատանք!
id: Itu membuat total Anda menjadi %lld piala. Kerja luar biasa!
is: Það færir þér samtals %lld titla. Ótrúlegt verk!
it: ECiò porta il tuo totale a %lld trofei. Lavoro fantastico!
ja: これでトロフィーの合計は %lld 個になります。素晴らしい作品です！
ka: ამით თქვენი სულ %lld ტიტულს მიაღწევთ. საოცარი ნამუშევარი!
kk: Бұл сіздің жалпы жүлделеріңізді %lld-ге жеткізеді. Керемет жұмыс!
km: នោះនាំឱ្យចំនួនសរុបរបស់អ្នកដល់ %lld ពានរង្វាន់។ការងារ​អស្ចារ្យ!
kn: ಅದು ನಿಮ್ಮ ಒಟ್ಟು %lld ಟ್ರೋಫಿಗಳನ್ನು ತರುತ್ತದೆ. ಅದ್ಭುತ ಕೆಲಸ!
ko: 그러면 총 트로피가 %lld개가 됩니다. 놀라운 작품입니다!
lo: ນັ້ນເຮັດໃຫ້ຈໍານວນທັງຫມົດຂອງເຈົ້າເປັນ %lld ລາງວັນ. ເຮັດ​ໃຫ້​ປະ​ລາດ​!
lt: Tai padidins jūsų bendrą %lld trofėjų. Nuostabus darbas!
lv: Tādējādi jūs kopā iegūstat %lld trofejas. Apbrīnojams darbs!
mk: Тоа го носи вашиот вкупен број на %lld трофеи. Неверојатна работа!
ml: അത് നിങ്ങളുടെ ആകെ %lld ട്രോഫികളായി എത്തിക്കുന്നു. അത്ഭുതകരമായ പ്രവൃത്തി!
mn: Ингэснээр таны нийт %lld цом авчирна. Гайхалтай ажил!
mr: त्यामुळे तुमची एकूण %lld ट्रॉफी होतील. आश्चर्यकारक काम!
ms: Itu menjadikan jumlah anda sebanyak %lld trofi. Kerja yang menakjubkan!
my: ဒါက မင်းရဲ့ စုစုပေါင်း ဆုဖလား %lld ကို ယူဆောင်လာပေးတယ်။အံ့သြဖွယ်အလုပ်။
ne: यसले तपाइँको कुल %lld ट्रफी ल्याउँछ। अचम्मको काम!
nl: Daarmee kom je op %lld trofeeën. Geweldig gedaan!
no: Det bringer totalen din til %lld trofeer. Utrolig arbeid!
or: ଏହା ତୁମର ସମୁଦାୟ %lld ଟ୍ରଫି ଆଣିଥାଏ |ଆଶ୍ଚର୍ଯ୍ୟଜନକ କାର୍ଯ୍ୟ!
pa: ਇਸ ਨਾਲ ਤੁਹਾਡੀ ਕੁੱਲ %lld ਟਰਾਫੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਹੈਰਾਨੀਜਨਕ ਕੰਮ!
pl: To daje w sumie %lld trofeów. Niesamowita praca!
pt: Isso eleva seu total para %lld troféus. Trabalho incrível!
ro: Asta aduce totalul tău la %lld de trofee. Lucru uimitor!
ru: Таким образом, ваша общая сумма составит %lld трофеев. Удивительная работа!
si: එය ඔබගේ මුළු කුසලාන %lld දක්වා ගෙන එයි. පුදුම වැඩක්!
sk: Váš celkový počet tak dosiahne %lld trofejí. Úžasná práca!
sl: S tem dosežete skupno %lld trofej. Čudovito delo!
sq: Kjo e çon totalin tuaj në %lld trofe. Punë e mahnitshme!
sr: То вам доводи до %lld трофеја. Амазинг ворк!
sv: Det ger din totala summa till %lld troféer. Underbart arbete!
sw: Hiyo inaleta jumla yako hadi nyara %lld. Kazi ya ajabu!
ta: இது உங்கள் மொத்த கோப்பைகளை %lld ஆகக் கொண்டுவருகிறது. அற்புதமான வேலை!
te: దీంతో నీ మొత్తం %lld ట్రోఫీలకు చేరింది. అద్భుతం!
th: นั่นจะทำให้คุณได้รับถ้วยรางวัลถึง %lld ถ้วยผลงานน่าทึ่ง!
tr: Bu, toplamınızı %lld kupaya çıkarır. Harika iş!
ug: بۇ سىزنىڭ ئومۇمىي لوڭقىڭىزنى %lld لوڭقىغا يەتكۈزىدۇ. ھەيران قالارلىق خىزمەت!
uk: Таким чином, ваша загальна сума досягає %lld трофеїв. Дивовижна робота!
ur: اس سے آپ کی کل ٹرافیاں %lld ہو جاتی ہیں۔حیرت انگیز کام!
uz: Bu sizning jami sovrinlaringizni %lld taga yetkazadi. Ajoyib ish!
vi: Điều đó nâng tổng số cúp của bạn lên %lld. Công việc tuyệt vời!
zh: 这将使您的奖杯总数达到 %lld 个。了不起的工作！
zu: Lokho kuletha isamba sakho sezindebe ezingu-%lld. Umsebenzi omangalisayo!
